Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_settings_external_links
source: Links from other apps
ab: Аԥшы аҭагаларақәа рахьтә алинкқәа
am: ከሌሎች መተግበሪያዎች የሚመጡ አገናኞች
an: Vinclos d'atras aplicacions
ar: الروابط من التطبيقات الأخرى
ast: Enllaces d'otres aplicaciones
az: Digər tətbiqlərdən keçidlər
azb: باشقا اپ‌لردن گلن لینکلر
ban: Link uli aplikasi lenan
be: Спасылкі з іншых праграм
bg: Връзки от други приложения
bn: অন্য অ্যাপ থেকে আসা লিঙ্ক
bqi: لینک یل ز برنومه یل دیه
br: Liammoù eus arloadoù all
brh: ہور ایپاک نا لنکاک
bs: Linkovi iz drugih aplikacija
ca: Enllaços d'altres aplicacions
cak: Taq k'amab'äl kik'in ch'aqa' chik chokoy
ceb: Mga link gikan sa ubang app
ckb: بەستەرەکان لە بەرنامەی تر
co: Liami da altre appiecazioni
cs: Odkazy z jiných aplikací
cy: Dolenni o apiau eraill
da: Links fra andre apps
de: Links aus anderen Apps
dsb: Wótkazy z drugich nałoženjow
el: Σύνδεσμοι από άλλες εφαρμογές
eo: Ligiloj de aliaj programoj
es: Enlaces de otras aplicaciones
es_ar: Enlaces de otras aplicaciones
et: Lingid teistest äppidest
eu: Beste aplikazioetako estekak
fa: پیوندها از برنامه‌های دیگر
ff: Liens d'autres jaaɓnirgal
fi: Linkit muista sovelluksista
fr: Liens depuis d’autres applications
fur: Leams di altris aplicazions
fy: Keppelingen fan oare apps
ga: Naisc ó aipeanna eile
gd: Ceanglaichean o aplacaidean eile
gl: Ligazóns doutras aplicacións
gn: Enlace ambue tembiporu'ígui
gu: અન્ય એપ્લિકેશનોમાંથી આવતી લિંક્સ
he: קישורים מאפליקציות אחרות
hi: दूसरे ऐप से आए लिंक
hil: Mga link halin sa iban nga app
hr: Poveznice iz drugih aplikacija
hsb: Wotkazy z druhich nałoženjow
hu: Más alkalmazásokból érkező hivatkozások
hy: Հղումներ այլ հավելվածներից
ia: Ligamines de altere apps
id: Tautan dari aplikasi lain
is: Tenglar frá öðrum forritum
it: Link da altre app
ja: 他のアプリからのリンク
ka: ბმულები სხვა აპებიდან
kaa: Basqa baǵdarlamalardan kelgen siltemeler
kab: Iseɣwan seg yisnasen nniḍen
kk: Басқа қолданбалардан келген сілтемелер
km: តំណភ្ជាប់ពីកម្មវិធីផ្សេងទៀត
kmr: Girêdanên ji sepanên din
kn: ಇತರ ಅನ್ವಯಿಕಗಳಿಂದ ಬರುವ ಲಿಂಕ್‌ಗಳು
ko: 다른 앱에서 열린 링크
kw: Kevrennow a app'ow erell
lij: Ligammi da âtre app
lo: ລິ້ງຈາກ App ອື່ນ
lt: Nuorodos iš kitų programų
lv: Saites no citām lietotnēm
meh: Enlaces de otras aplicaciones
ml: മറ്റ് ആപ്പുകളിൽ നിന്നുള്ള ലിങ്കുകൾ
mr: इतर अ‍ॅपमधील लिंक
my: အခြားအက်ပ်များမှ လင့်ခ်များ
nb: Lenker fra andre apper
ne: अन्य एपहरुबाट आउने लिङ्कहरु
nl: Links vanuit andere apps
nn: Lenker frå andre appar
oc: Ligams venents d’autras aplicacions
or: ଅନ୍ୟ ଆପ୍‌ରୁ ଲିଙ୍କ୍
pa: ਹੋਰ ਐਪਾਂ ਤੋਂ ਲਿੰਕ
pa_pk: ہور ایپاں توں لنک
pl: Odnośniki z innych aplikacji
ps: له نورو ایپونو څخه لینکونه
pt_br: Links de outros aplicativos
pt_pt: Ligações de outras aplicações
rm: Colliaziuns dad autras apps
ro: Linkuri din alte aplicații
ru: Ссылки из других приложений
sat: ᱮᱴᱟᱜ ᱮᱯ ᱠᱷᱚᱱ ᱞᱤᱸᱠ ᱠᱚ
sc: Ligàmenes de àteras aplicatziones
scn: Lijami di autri app
si: වෙනත් යෙදුම්වල සබැඳි
sk: Odkazy z iných aplikácií
skr: ٻیاں ایپاں کنوں لنک
sl: Povezave iz drugih aplikacij
sq: Lidhje nga aplikacione të tjerë
sr: Везе из других апликација
su: Tutumbu ti aplikasi séjén
sv: Länkar från andra appar
szl: Linki z inkszych aplikacyji
ta: மற்ற செயலிகளில் இருந்து வரும் இணைப்புகள்
te: ఇతర అనువర్తనాల నుండి లింకులు
tg: Пайвандҳо аз барномаҳои дигар
th: ลิงก์จากแอปอื่น
tl: Mga link mula sa ibang app
tok: nasin lipu tan ilo ante
tr: Diğer uygulamalardan gelen bağlantılar
trs: Enlaces de otras aplicaciones
tt: Башка кушымталардан килгән сылтамалар
tzm: Iseɣwan seg tsensiyin nniḍen
ug: باشقا ئەپلەردىن كەلگەن ئۇلانمىلار
uk: Посилання з інших застосунків
ur: دوسری ایپس کے لنکس
uz: Boshqa ilovalardan kelgan havolalar
vec: Łinchi da altre app
vi: Liên kết từ ứng dụng khác
yo: Àwọn líǹkì láti àwọn áàpù mìíràn
yua: Enlaces de otras aplicaciones
zh_hans: 来自其他应用的链接
zh_hant: 來自其他應用程式的連結

# dejavu_settings_external_links_summary
source: Workspace and container they open in
ab: Иаартуа аҭыԥ ма аконтейнер
am: የሚከፈቱበት የስራ ቦታ እና መያዣ
an: Espacio de treballo y contenedor an s'ubren
ar: مساحة العمل والحاوية اللتان تُفتح فيهما
ast: Espaciu de trabayu y contenedor nel que s'abren
az: Açıldıqları iş sahəsi və konteyner
azb: آچیلدیقلاری ایش ساحه‌سی و کانتینر
ban: Genah lan wadah ane kaanggo mukak
be: Прастора і кантэйнер, у якіх яны адкрываюцца
bg: Работно пространство и контейнер, в които се отварят
bn: লিঙ্কগুলো যে ওয়ার্কস্পেস ও কন্টেইনারে খোলে
bqi: فضا و کانتینری که تش گۊشی می‌بن
br: An egor labour hag ar c’hontener ma vezont digoret
brh: ورک سپیس او کنٹینر جہ اے مل ہن
bs: Radni prostor i kontejner u kojem se otvaraju
ca: Espai de treball i contenidor on s'obren
cak: Samajib'äl chuqa' k'olib'äl akuchi' yejaq wi
ceb: Ang workspace ug container nga ilang giablihan
ckb: فەزا و کۆنتەینەرێک کە تێیدا دەکرێنەوە
co: Spaziu di travagliu è cuntenitore duv'elli si apronu
cs: Pracovní prostor a kontejner, ve kterém se otevírají
cy: Y gweithle a’r cynhwysydd maen nhw’n agor ynddo
da: Arbejdsområde og beholder, de åbnes i
de: Arbeitsbereich und Container, in dem sie geöffnet werden
dsb: Źěłowy rum a kontejner, w kótarychž se wócynjaju
el: Ο χώρος εργασίας και ο περιέκτης στον οποίο ανοίγουν
eo: Laborspaco kaj ujo en kiuj ili malfermiĝas
es: Espacio de trabajo y contenedor en el que se abren
es_ar: Espacio de trabajo y contenedor en el que se abren
et: Tööruum ja konteiner, kus need avanevad
eu: Irekitzeko laneremua eta edukiontzia
fa: فضای کاری و محفظه‌ای که در آن باز می‌شوند
ff: Espace de travail et conteneur où ils s'ouvrent
fi: Työtila ja säiliö, joihin ne avautuvat
fr: Espace et conteneur dans lesquels ils s’ouvrent
fur: Spazi di lavôr e contenidôr dulà che a vierzin
fy: Wurkromte en kontener wêryn't se iepenje
ga: An spás oibre agus an coimeádán ina n-osclaíonn siad
gd: An t-àite-obrach agus an soitheach far am fosgail iad
gl: Espazo de traballo e contedor onde se abren
gn: Tembiapo renda ha ryru oñepyrũha
gu: લિંક્સ કયા વર્કસ્પેસ અને કન્ટેનરમાં ખૂલે છે
he: מרחב העבודה והמארז שבהם הם נפתחים
hi: ये लिंक किस वर्कस्पेस और कंटेनर में खुलते हैं
hil: Ang workspace kag container nga ila ginaablihan
hr: Radni prostor i spremnik u kojem se otvaraju
hsb: Dźěłowy rum a kontejner, w kotrymajž so wočinjeja
hu: A munkaterület és a konténer, amelyben megnyílnak
hy: Տարածքը և կոնտեյները, որտեղ դրանք բացվում են
ia: Spatio de labor e recipiente in que illos se aperi
id: Ruang kerja dan wadah tempat tautan dibuka
is: Vinnusvæði og hólf sem þeir opnast í
it: Spazio e contenitore in cui si aprono
ja: リンクを開くワークスペースとコンテナー
ka: სივრცე და კონტეინერი, სადაც იხსნება
kaa: Olar ashılatuǵın jumıs maydanı hám konteyner
kab: Amkan n umahil d usenduq anda ttildin
kk: Олар ашылатын жұмыс кеңістігі мен контейнер
km: ចន្លោះការងារ និងកុងតឺន័រដែលវាបើក
kmr: Qad û konteynera ku lê vedibin
kn: ಅವು ತೆರೆದುಕೊಳ್ಳುವ ಕಾರ್ಯಕ್ಷೇತ್ರ ಮತ್ತು ಕಂಟೇನರ್
ko: 링크가 열리는 작업 공간과 컨테이너
kw: Tyller-ober ha kontayner may hwrons igeri ynnans
lij: Spaçio de travaggio e contenitô donde s'arvan
lo: ພື້ນທີ່ເຮັດວຽກ ແລະ ຄອນເທນເນີທີ່ມັນເປີດຢູ່
lt: Darbo erdvė ir konteineris, kuriuose jos atveriamos
lv: Darbvieta un konteiners, kurā tās tiek atvērtas
meh: Espacio de trabajo y contenedor donde se abren
ml: അവ തുറക്കുന്ന പണിയിടവും കണ്ടെയ്നറും
mr: ते ज्या कार्यक्षेत्रात आणि कंटेनरमध्ये उघडतात
my: ၎င်းတို့ ပွင့်မည့် လုပ်ငန်းခွင်နှင့် ကွန်တိန်နာ
nb: Arbeidsområdet og beholderen de åpnes i
ne: ती खुल्ने कार्यक्षेत्र र कन्टेनर
nl: Werkruimte en container waarin ze openen
nn: Arbeidsområdet og behaldaren dei vert opna i
oc: Espaci de trabalh e contenidor ont se dobrisson
or: ସେଗୁଡ଼ିକ ଖୁଲୁଥିବା କାର୍ଯ୍ୟକ୍ଷେତ୍ର ଏବଂ କଣ୍ଟେନର
pa: ਵਰਕਸਪੇਸ ਅਤੇ ਕੰਟੇਨਰ ਜਿਸ ਵਿੱਚ ਇਹ ਖੁੱਲ੍ਹਦੇ ਹਨ
pa_pk: ورک سپیس تے کنٹینر جیہڑے اوہ کھلدے نيں
pl: Obszar roboczy i kontener, w których się otwierają
ps: هغه ساحه او کانتینر چې پکې خلاصېږي
pt_br: Espaço de trabalho e contêiner em que abrem
pt_pt: Espaço de trabalho e contentor em que abrem
rm: Spazi da lavur e container nua ch’ellas s’avrin
ro: Spațiul de lucru și containerul în care se deschid
ru: Рабочее пространство и контейнер, в которых они открываются
sat: ᱚᱱᱟ ᱡᱟᱦᱟᱸ ᱣᱟᱨᱠᱥᱯᱮᱥ ᱟᱨ ᱠᱚᱱᱴᱮᱱᱟᱨ ᱨᱮ ᱡᱷᱤᱡᱽ ᱟ
sc: Ispàtziu de traballu e cuntenidore in ue si aberint
scn: Spazziu di travagghiu e cuntinituri unni si grapunu
si: ඒවා විවෘත වන අවකාශය සහ බහාලුම
sk: Pracovný priestor a kontajner, v ktorom sa otvárajú
skr: ورک سپیس تے کنٹینر جیندے وچ لنک کھلدے ہن
sl: Delovni prostor in vsebnik, v katerem se odprejo
sq: Hapësira e punës dhe kontejneri ku hapen
sr: Радни простор и контејнер у којем се отварају
su: Rohangan jeung wadah nu dipakéna pikeun muka
sv: Arbetsyta och behållare de öppnas i
szl: Plac i kōntyner, w kerych sie ôdwiyrajōm
ta: அவை திறக்கும் பணியிடமும் கொள்கலனும்
te: అవి తెరుచుకునే కార్యస్థలం మరియు కంటైనర్
tg: Фазо ва контейнере, ки дар онҳо кушода мешаванд
th: พื้นที่ทำงานและคอนเทนเนอร์ที่ลิงก์จะเปิด
tl: Ang workspace at container kung saan sila bubukas
tok: kulupu poki en leko pi open ona
tr: Açılacakları çalışma alanı ve kapsayıcı
trs: Espacio de trabajo y contenedor donde se abren
tt: Алар ачылачак эш өлкәсе һәм контейнер
tzm: Amkan n umahil d usenduq anda ttildin
ug: ئۇلار ئېچىلىدىغان خىزمەت دائىرىسى ۋە قاچا
uk: Робочий простір і контейнер, у яких вони відкриваються
ur: وہ ورک اسپیس اور کنٹینر جن میں وہ کھلتے ہیں
uz: Ular ochiladigan ish maydoni va konteyner
vec: Spasio de laoro e contenidor dove i se verxe
vi: Không gian làm việc và vùng chứa mà liên kết mở trong đó
yo: Ibi-iṣẹ́ àti container tí wọ́n máa ń ṣí sí
yua: Espacio de trabajo y contenedor donde se abren
zh_hans: 链接打开时所在的工作区和容器
zh_hant: 連結開啟時所在的工作區與容器

# dejavu_settings_more_menu
source: More menu
ab: Адополнительнатә меню
am: ተጨማሪ ምናሌ
an: Menú Más
ar: قائمة «المزيد»
ast: Menú Más
az: “Daha çox” menyusu
azb: «داها چوخ» منوسو
ban: Menu tambahan
be: Меню «Яшчэ»
bg: Меню „Още“
bn: আরও অপশন মেনু
bqi: منوی دیه
br: Meuziad Muioc’h
brh: مور مینو
bs: Meni „Više“
ca: Menú «Més»
cak: Menú Ch'aqa' chik
ceb: Dugang nga menu
ckb: پێڕستی زیاتر
co: Menu Più
cs: Nabídka Více
cy: Dewislen Mwy
da: Mere-menuen
de: Menü „Mehr“
dsb: Dalšny meni
el: Μενού «Περισσότερα»
eo: Plua menuo
es: Menú Más
es_ar: Menú Más
et: Menüü „Rohkem”
eu: «Gehiago» menua
fa: منوی «بیشتر»
ff: Menu Plus
fi: Lisävalikko
fr: Menu « Plus »
fur: Menù Plui
fy: Mear-menu
ga: Roghchlár ‘Tuilleadh’
gd: Clàr-taice Barrachd
gl: Menú «Máis»
gn: Menu Ambueve
gu: વધુ વિકલ્પ મેનૂ
he: תפריט “עוד”
hi: और विकल्प मेन्यू
hil: Dugang nga menu
hr: Izbornik „Više“
hsb: Dalši meni
hu: Továbbiak menü
hy: Լրացուցիչ ցանկ
ia: Menu ‘Plus’
id: Menu lainnya
is: Valmyndin „Meira“
it: Menu «Altro»
ja: その他メニュー
ka: დამატებითი მენიუ
kaa: «Kóbirek» menyusi
kab: Umuɣ Ugar
kk: «Көбірек» мәзірі
km: ម៉ឺនុយបន្ថែម
kmr: Menuya zêde
kn: ಇನ್ನಷ್ಟು ಮೆನು
ko: 더보기 메뉴
kw: Roll Moy
lij: Menû Ciù
lo: ເມນູເພີ່ມເຕີມ
lt: Meniu „Daugiau“
lv: Izvēlne „Vairāk”
meh: Menú Más
ml: കൂടുതൽ മെനു
mr: अधिक मेनू
my: နောက်ထပ် မီနူး
nb: Mer-meny
ne: थप मेनु
nl: Menu “Meer”
nn: Meir-meny
oc: Menú Mai
or: ଅଧିକ ମେନୁ
pa: ਹੋਰ ਮੀਨੂ
pa_pk: ہور مینو
pl: Menu „Więcej”
ps: نور مینو
pt_br: Menu Mais
pt_pt: Menu Mais
rm: Menu Dapli
ro: Meniul „Mai multe”
ru: Меню «Ещё»
sat: ᱢᱚᱨ ᱢᱮᱱᱩ
sc: Menu Prus
scn: Menù Cchiù
si: තව මෙනුව
sk: Ponuka „Viac“
skr: ودھیک مینیو
sl: Meni „Več“
sq: Menuja «Më Tepër»
sr: Мени „Више“
su: Menu tambahan
sv: Mer-menyn
szl: Menu „Wiyncyj”
ta: மேலும் பட்டி
te: మరిన్ని మెనూ
tg: Менюи иловагӣ
th: เมนูเพิ่มเติม
tl: Karagdagang menu
tok: ilo mute
tr: Diğer menüsü
trs: Menú Más
tt: «Тагын» менюсы
tzm: Umuɣ Ugar
ug: «تېخىمۇ كۆپ» تىزىملىكى
uk: Меню «Ще»
ur: مزید کا مینو
uz: «Ko'proq» menyusi
vec: Menù Altro
vi: Trình đơn khác
yo: Menu Àfikún
yua: Menú Más
zh_hans: 更多菜单
zh_hant: 更多選單

# dejavu_settings_more_menu_summary
source: The actions bar below pages and the menu it opens
ab: Адаҟьақәа рҵыхәтәантәи аҟны иҟоу аҟaҵарақәа рпанель, насгьы иаартуа аменю
am: ከገጾች በታች ያለው የእርምጃዎች አሞሌ እና የሚከፍተው ምናሌ
an: A barra d'accions de baixo d'as pachinas y o menú que ubre
ar: شريط الإجراءات أسفل الصفحات والقائمة التي يفتحها
ast: La barra d'aiciones debaxo de les páxines y el menú qu'abre
az: Səhifələrin altındakı əməliyyatlar paneli və onun açdığı menyu
azb: صفحه‌لرین آلتینداکی عملیات‌لار پانئلی و اونون آچدیغی منو
ban: Bar aksi di beten halaman lan menu ane kabukak
be: Панэль дзеянняў пад старонкамі і меню, якое яна адкрывае
bg: Лентата с действия под страниците и менюто, което тя отваря
bn: পাতার নিচের অ্যাকশন বার এবং এটি যে মেনু খোলে
bqi: نوار کار یل زیر بلگه یل و منویی که وا می‌کنه
br: Ar varrenn oberioù dindan ar bajennoù hag ar meuziad a zigor
brh: صفحاک نا تلی ایکشن بار او اے ملتین مینو
bs: Traka radnji ispod stranica i meni koji ona otvara
ca: La barra d'accions de sota les pàgines i el menú que obre
cak: Ri cholaj b'anob'äl chuxe'el ruxaq chuqa' ri menú nujäq
ceb: Ang bar sa mga aksyon sa ubos sa mga page ug ang menu nga giablihan niini
ckb: شریتی کردارەکان لە خوارەوەی پەڕەکان و ئەو پێڕستەی کە دەیکاتەوە
co: A barra d'azzioni sottu à e pagine è u menu ch'ella apre
cs: Lišta akcí pod stránkami a nabídka, kterou otevírá
cy: Y bar gweithredoedd o dan dudalennau a’r ddewislen mae’n ei hagor
da: Handlingslinjen under sider og den menu, den åbner
de: Die Aktionsleiste unter Seiten und das Menü, das sie öffnet
dsb: Akcijowa lajsta pód bokami a meni, kótaryž se wócynja
el: Η γραμμή ενεργειών κάτω από τις σελίδες και το μενού που ανοίγει
eo: La agostrio sub paĝoj kaj la menuo, kiun ĝi malfermas
es: La barra de acciones debajo de las páginas y el menú que abre
es_ar: La barra de acciones debajo de las páginas y el menú que abre
et: Lehtede all olev tegevusriba ja menüü, mille see avab
eu: Orrien azpiko ekintza-barra eta irekitzen duen menua
fa: نوار کنش‌ها زیر صفحات و منویی که باز می‌کند
ff: La barre d'actions sous les pages et le menu qu'elle ouvre
fi: Sivujen alla oleva toimintopalkki ja sen avaama valikko
fr: La barre d’actions sous les pages et le menu qu’elle ouvre
fur: La sbare des azions sot des pagjinis e il menù che e vierç
fy: De aksjebalke ûnder sides en it menu dat dy iepenet
ga: An barra gníomhartha faoi leathanaigh agus an roghchlár a osclaíonn sé
gd: Am bàr ghnìomhan fon duilleag agus an clàr-taice a dh'fhosglas e
gl: A barra de accións debaixo das páxinas e o menú que abre
gn: Pe tembiapo barra kuatiarogue guýpe ha pe menu ombojurujáva
gu: પૃષ્ઠોની નીચેનો ક્રિયા બાર અને તે જે મેનૂ ખોલે છે
he: סרגל הפעולות שמתחת לדפים והתפריט שהוא פותח
hi: पेज के नीचे का ऐक्शन बार और उससे खुलने वाला मेन्यू
hil: Ang bar sang mga aksyon sa idalom sang mga page kag ang menu nga ginaabli sini
hr: Traka radnji ispod stranica i izbornik koji se njome otvara
hsb: Akcijowa lajsta pod stronami a meni, kotryž so wočinja
hu: Az oldalak alatti műveletsáv és az általa megnyitott menü
hy: Էջերի տակի գործողությունների գոտին և ցանկը, որ այն բացում է
ia: Le barra de actiones sub le paginas e le menu que illo aperi
id: Bilah tindakan di bawah laman dan menu yang dibukanya
is: Aðgerðastikan neðst á síðum og valmyndin sem hún opnar
it: La barra delle azioni sotto le pagine e il menu che apre
ja: ページ下部のアクションバーと、そこから開くメニュー
ka: მოქმედებების ზოლი გვერდების ქვემოთ და მენიუ, რომელსაც ის ხსნის
kaa: Betlerdiń astındaǵı áreketler paneli hám ol ashatuǵın menyu
kab: Afeggag n tigawin ddaw isebtar akked umuɣ i yeldi
kk: Беттердің астындағы әрекеттер тақтасы және ол ашатын мәзір
km: របារសកម្មភាពនៅក្រោមទំព័រ និងម៉ឺនុយដែលវាបើក
kmr: Darika çalakiyan a binê rûpelan û menuya ku ew vedike
kn: ಪುಟಗಳ ಕೆಳಗಿನ ಕ್ರಿಯಾ ಪಟ್ಟಿ ಮತ್ತು ಅದು ತೆರೆಯುವ ಮೆನು
ko: 페이지 아래의 작업 모음과 여기서 열리는 메뉴
kw: An barr oberennow a-woeles folennow ha'n roll a wra igeri
lij: A barra de-e açioin sotto a-e pagine e o menû ch'a arve
lo: ແຖບຄຳສັ່ງຢູ່ລຸ່ມຫນ້າເວັບ ແລະ ເມນູທີ່ມັນເປີດ
lt: Veiksmų juosta po puslapiais ir jos atveriamas meniu
lv: Darbību josla zem lapām un izvēlne, ko tā atver
meh: La barra de acciones debajo de las páginas y el menú que abre
ml: താളുകൾക്ക് താഴെയുള്ള പ്രവർത്തന ബാറും അത് തുറക്കുന്ന മെനുവും
mr: पृष्ठांखालील क्रिया पट्टी आणि ती उघडणारा मेनू
my: စာမျက်နှာအောက်ရှိ လုပ်ဆောင်ချက်ဘားနှင့် ၎င်းဖွင့်ပေးသော မီနူး
nb: Handlingslinjen under sider og menyen den åpner
ne: पृष्ठहरुमुनि रहेको कार्य पट्टी र यसले खोल्ने मेनु
nl: De actiebalk onder pagina’s en het menu dat deze opent
nn: Handlingslinja under sider og menyen ho opnar
oc: La barra d’accions jos las paginas e lo menú que dobrís
or: ପୃଷ୍ଠା ତଳେ ଥିବା କାର୍ଯ୍ୟ ବାର୍ ଏବଂ ଏହା ଖୋଲୁଥିବା ମେନୁ
pa: ਸਫ਼ਿਆਂ ਹੇਠਾਂ ਕਾਰਵਾਈ ਪੱਟੀ ਅਤੇ ਇਸ ਵੱਲੋਂ ਖੋਲ੍ਹਿਆ ਜਾਂਦਾ ਮੀਨੂ
pa_pk: صفحیاں دے تلے ایکشن بار تے اوہدا کھولن والا مینو
pl: Pasek akcji pod stronami i menu, które otwiera
ps: د پاڼو لاندې د کړنو نوار او هغه مینو چې خلاصوي یې
pt_br: A barra de ações abaixo das páginas e o menu que ela abre
pt_pt: A barra de ações abaixo das páginas e o menu que ela abre
rm: La trav d’acziuns sutvart paginas ed il menu ch’ella avra
ro: Bara de acțiuni de sub pagini și meniul pe care îl deschide
ru: Панель действий под страницами и меню, которое она открывает
sat: ᱥᱟᱦᱴᱟ ᱞᱟᱛᱟᱨ ᱨᱮᱭᱟᱜ ᱮᱠᱥᱚᱱ ᱵᱟᱨ ᱟᱨ ᱚᱱᱟ ᱡᱷᱤᱡᱽ ᱠᱟᱱ ᱢᱮᱱᱩ
sc: Sa barra de is atziones asuta de is pàginas e su menu chi aberit
scn: A barra dî azzioni sutta ê pàggini e u menù ca grapi
si: පිටු පහළින් ඇති ක්‍රියා තීරුව සහ එය විවෘත කරන මෙනුව
sk: Panel akcií pod stránkami a ponuka, ktorú otvára
skr: ورقیاں دے تلے عمل پٹی، تے اوہ مینیو جہڑا ایہ کھولیندی ہے
sl: Vrstica dejanj pod stranmi in meni, ki ga odpre
sq: Shiriti i veprimeve nën faqet dhe menuja që hap
sr: Трака радњи испод страница и мени који она отвара
su: Bar aksi di handap kaca jeung menu nu dibukana
sv: Åtgärdsfältet under sidor och menyn det öppnar
szl: Posek akcyji pod strōnami i meni, kere ôn ôdwiyro
ta: பக்கங்களுக்குக் கீழே உள்ள செயல் பட்டையும் அது திறக்கும் பட்டியும்
te: పేజీల దిగువన ఉండే చర్యల పట్టీ మరియు అది తెరిచే మెనూ
tg: Навори амалҳо дар зери саҳифаҳо ва менюе, ки он мекушояд
th: แถบการดำเนินการด้านล่างหน้าเว็บและเมนูที่เปิดจากแถบนั้น
tl: Ang bar ng mga aksyon sa ibaba ng mga page at ang menu na binubuksan nito
tok: linja ilo lon anpa lipu, en ilo mute pi open ona
tr: Sayfaların altındaki eylem çubuğu ve açtığı menü
trs: La barra de acciones debajo de las páginas y el menú que abre
tt: Битләр астындагы гамәлләр панеле һәм ул ачкан меню
tzm: Afeggag n tigawin ddaw tsna akked umuɣ i yeṛẓem
ug: بەتلەرنىڭ ئاستىدىكى مەشغۇلات بالدىقى ۋە ئۇ ئاچىدىغان تىزىملىك
uk: Панель дій під сторінками і меню, яке вона відкриває
ur: صفحات کے نیچے ایکشن بار اور وہ مینو جو یہ کھولتا ہے
uz: Sahifalar ostidagi amallar paneli va u ochadigan menyu
vec: Ła bara de łe asion soto łe pagine e el menù che ła verxe
vi: Thanh thao tác bên dưới trang và trình đơn mà nó mở ra
yo: Ọ̀pá iṣe tí ó wà ní ìsàlẹ̀ ojú-ìwé àti menu tí ó ń ṣí
yua: La barra de acciones debajo de las páginas y el menú que abre
zh_hans: 网页下方的操作栏及其打开的菜单
zh_hant: 網頁下方的操作列及其開啟的選單

# dejavu_settings_no_buttons
source: No buttons
ab: Акнопкақәа ада
am: ምንም አዝራር የለም
an: Sin botons
ar: بلا أزرار
ast: Ensin botones
az: Düymə yoxdur
azb: دوگمه یوخدور
ban: Tusing ada tombol
be: Без кнопак
bg: Без бутони
bn: কোনো বোতাম নেই
bqi: بدون دکمه
br: Afell ebet
brh: بٹن کائی نی
bs: Nema dugmadi
ca: Cap botó
cak: Majun botón
ceb: Walay button
ckb: بێ دوگمە
co: Nisun buttone
cs: Žádná tlačítka
cy: Dim botymau
da: Ingen knapper
de: Keine Schaltflächen
dsb: Žedne tłocaški
el: Χωρίς κουμπιά
eo: Neniuj butonoj
es: Sin botones
es_ar: Sin botones
et: Nupud puuduvad
eu: Botoirik ez
fa: بدون دکمه
ff: Alaa bouton
fi: Ei painikkeita
fr: Aucun bouton
fur: Nissun boton
fy: Gjin knoppen
ga: Gan chnaipí
gd: Gun phutanan
gl: Sen botóns
gn: Votã'ỹre
gu: કોઈ બટન નહીં
he: ללא כפתורים
hi: कोई बटन नहीं
hil: Wala sing button
hr: Nema gumba
hsb: Žane tłóčatka
hu: Nincsenek gombok
hy: Առանց կոճակների
ia: Nulle buttones
id: Tanpa tombol
is: Engir hnappar
it: Nessun pulsante
ja: ボタンなし
ka: ღილაკების გარეშე
kaa: Knopka joq
kab: War abuṭun
kk: Түйме жоқ
km: គ្មានប៊ូតុង
kmr: Bêyî bişkok
kn: ಬಟನ್‌ಗಳಿಲ್ಲ
ko: 버튼 없음
kw: Boten vyth
lij: Nisciun buttón
lo: ບໍ່ມີປຸ່ມ
lt: Be mygtukų
lv: Bez pogām
meh: Sin botones
ml: ബട്ടണുകൾ ഇല്ല
mr: बटणे नाहीत
my: ခလုတ် မရှိ
nb: Ingen knapper
ne: कुनै बटन छैन
nl: Geen knoppen
nn: Ingen knappar
oc: Cap de boton
or: ବଟନ୍ ନାହିଁ
pa: ਕੋਈ ਬਟਨ ਨਹੀਂ
pa_pk: کوئی بٹن نئيں
pl: Brak przycisków
ps: پرته له تڼیو
pt_br: Sem botões
pt_pt: Sem botões
rm: Nagins buttuns
ro: Fără butoane
ru: Без кнопок
sat: ᱵᱚᱴᱚᱱ ᱵᱟᱹᱱᱩᱜ
sc: Nissunu butone
scn: Nuddu buttuni
si: බොත්තම් නැත
sk: Žiadne tlačidlá
skr: کوئی بٹݨ کائنی
sl: Brez gumbov
sq: Pa butona
sr: Нема дугмади
su: Teu aya tombol
sv: Inga knappar
szl: Bez knefli
ta: பொத்தான்கள் இல்லை
te: బటన్లు లేవు
tg: Бе тугмаҳо
th: ไม่มีปุ่ม
tl: Walang button
tok: ilo lili ala
tr: Düğme yok
trs: Sin botones
tt: Төймә юк
tzm: War abuṭun
ug: توپچا يوق
uk: Без кнопок
ur: کوئی بٹن نہیں
uz: Tugma yo'q
vec: Nesun boton
vi: Không có nút
yo: Kò sí bọ́tìnnì
yua: Mina'an botones
zh_hans: 无按钮
zh_hant: 沒有按鈕
